<template>
  <v-row class="pt-10">
    <v-col cols="12">
      <p>
        <b>Doma-doma</b> – сервис по доставке товаров из магазина IKEA в Самаре
      </p>
      <p>
        Услуги предоставляет ИП Чеботарева Дарья Андреевна <br />
        ИНН: 840721401346
      </p>
    </v-col>

    <v-col cols="12">
      <h4>Доставка:</h4>

      <p>В стоимость товаров включена доставка прямо до квартиры</p>
      <p>Привезем ваш заказ в течении 2х недель</p>
    </v-col>

    <v-col cols="12">
      <h4>Возврат:</h4>

      <p>
        Если вы отказываетесь от доставленного заказа
        <b>по причине ненадлежащего качества</b>, <b>количества</b> или
        <b>комплектности</b> товаров, также имея
        <b>заводское или механическое повреждение</b>, мы или производим обмен
        данного товара или возвращаем денежные средства в течение 2-х недель,
        после того как мы вернем товар в официальный магазин IKEA г. Самара.
      </p>

      <p>
        Если вам не понравился товар, не подошёл по размеру, или заказали не то,
        мы вернем вам деньги. <br />
        – Для оформления возврата необходим чек <br />
        – Возвращается стоимость заказа за вычетом стоимости доставки <br />
        – Стоимость доставки не превышает 30% стоимости заказа <br />
        – Деньги возвращаются после возврата товаров в магазин IKEA в Самаре
      </p>
    </v-col>
  </v-row>
</template>

<script>
export default {
  name: 'Information',
}
</script>

<style scoped></style>
